tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "universal-ctags/universal-ctags"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libyaml"
brew "asdf"
brew "bat"
brew "bazel"
brew "berkeley-db", link: true
brew "deno"
brew "docker-completion"
brew "doctl"
brew "folly"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "fish"
brew "gettext"
brew "git"
brew "glib"
brew "pkg-config"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "shared-mime-info"
brew "libheif"
brew "libffi"
brew "python@3.9"
brew "imagemagick"
brew "jpeg", link: true
brew "libpq"
brew "libslirp"
brew "libssh"
brew "make"
brew "minikube"
brew "mkcert"
brew "ninja"
brew "node"
brew "perl"
brew "pixman"
brew "qemu"
brew "podman"
brew "python@3.10"
brew "rcm"
brew "reattach-to-user-namespace"
brew "ruby"
brew "rustup-init"
brew "skaffold"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "watchman"
brew "wget"
brew "yarn"
cask "font-hack-nerd-font"
cask "miniforge"
