tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "universal-ctags/universal-ctags"
brew "giflib"
brew "libpng"
brew "coreutils"
brew "libyaml"
brew "openssl@1.1"
brew "asdf"
brew "glib"
brew "pkg-config"
brew "cairo"
brew "deno"
brew "docker-completion"
brew "doctl"
brew "folly"
brew "fish"
brew "git"
brew "p11-kit"
brew "gnutls"
brew "gnupg"
brew "imagemagick"
brew "jpeg"
brew "pango"
brew "librsvg"
brew "minikube"
brew "node"
brew "python@3.10"
brew "rcm"
brew "reattach-to-user-namespace"
brew "ruby"
brew "rustup-init"
brew "skaffold"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "watchman"
brew "yarn"
cask "font-hack-nerd-font"
cask "miniforge"
