tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "universal-ctags/universal-ctags"
brew "coreutils"
brew "libyaml"
brew "openssl@1.1"
brew "asdf"
brew "docker-completion"
brew "doctl"
brew "fish"
brew "git"
brew "imagemagick"
brew "rcm"
brew "reattach-to-user-namespace"
brew "skaffold"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "watchman"
brew "yarn"
cask "font-hack-nerd-font"
